
/* Class = "NSTextFieldCell"; title = "主题："; ObjectID = "45"; */
"45.title" = "主题：";

/* Class = "NSTextFieldCell"; title = "以逗号分隔联系人的名称。"; ObjectID = "46"; */
"46.title" = "以逗号分隔联系人的名称。";

/* Class = "NSTextFieldCell"; title = "邀请联系人："; ObjectID = "48"; */
"48.title" = "邀请联系人：";
